<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<!DOCTYPE html>
<html>
<head>
  <title>개인정보처리방침 - 버터나이프크루</title>
  <%@ include file="../shared/head.jsp" %>
</head>
<body class="home">
<%@ include file="../shared/header.jsp" %>

<div class="container">
  <h3 class="demo-detail-title">개인정보처리방침</h3>
  <div class="terms-wrapper">
    <pre style="white-space: pre-wrap;       /* Since CSS 2.1 */
    white-space: -moz-pre-wrap;  /* Mozilla, since 1999 */
    white-space: -pre-wrap;      /* Opera 4-6 */
    white-space: -o-pre-wrap;    /* Opera 7 */
    word-wrap: break-word;       /* Internet Explorer 5.5+ */">

㈜진저티프로젝트(이하 ‘회사')는 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법 등 관련 법령상의 개인정보 보호 규정을 준수하며, 관련 법령에 따른 개인정보 처리방침을 수립하고 이용자의 권익 보호에 최선을 다하고 있습니다.


1. 수집하는 개인정보 항목

원활한 서비스 제공을 위하여 회원가입 시 다음의 개인정보를 수집합니다.
회원의 ID(이메일 주소), 닉네임, 비밀번호
소셜 로그인 정보, 이메일 주소, 프로필 사진, 닉네임


서비스 이용 시 다음과 같은 정보가 자동으로 생성되어 수집될 수 있습니다.
서비스 이용 기록, 방문 기록
접속 IP 정보 및 기기, 브라우저 정보
쿠키 정보


2. 개인정보 수집 방법

다음과 같은 방법으로 개인정보를 수집합니다.

회원가입 또는 서비스 이용 중 이용자의 자발적 제공을 통한 수집
소셜 로그인 시 해당 서비스에서 회원의 동의 후 제공받아 수집
웹사이트 이용 중 자동으로 생성되는 정보 수집


3. 개인정보 수집 목적

다음과 같은 목적으로 개인정보를 수집합니다. 수집된 개인정보는 정해진 목적 이외의 용도로는 이용되지 않습니다.


회원 관리
회원제 서비스 제공에 따른 본인 식별·인증, 회원자격 유지·관리, 서비스 부정이용 방지, 각종 고지·통지, 고충처리, 분쟁 조정을 위한 기록 보존 등을 목적으로 개인정보를 처리합니다.


서비스 제공
회원에게 다양한 부가기능을 제공하기 위해 사용됩니다.


4. 개인정보 보유 및 이용 기간

원칙적으로 개인정보 수집 및 이용 목적이 달성되거나 개인정보의 수집 및 이용에 대한 동의 철회 시 이용자의 개인정보를 지체없이 파기합니다.

단, 관계 법령에 의해 보존해야 하는 정보는 보관 장소를 달리하여 법령이 정한 기간 동안 보존합니다. 이때 보관된 개인정보는 법령이 정한 이외의 용도로는 이용되지 않습니다.

서비스 이용 관련 개인정보(로그인 기록)
보존 근거: 통신비밀보호법
보존 기간: 3개월


5. 개인정보 제공 및 위탁

원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다. 회사는 위탁받은 업체가 관계 법령을 준수하도록 관리·감독하고 있습니다.

위탁받는 자: (유)빠띠데모스
위탁사무명: 시스템 유지 보수
위탁하는 업무의 내용: 홈페이지에 대한 운영 및 유지보수

회사는 서비스의 원활한 운영을 위한 목적을 제외하고 이용자의 동의 없이 개인정보를 외부에 제공하지 않습니다.

단, 이용자가 외부 제휴사의 서비스를 이용하기 위하여 개인정보 제공에 직접 동의를 한 경우, 그리고 관련 법령에 의거해 회사에 개인정보 제출 의무가 발생한 경우, 이용자의 생명이나 안전에 급박한 위험이 확인되어 이를 해소하기 위한 경우에 한하여 개인정보를 제공하고 있습니다.


6. 개인정보의 파기

개인정보 보유 기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때는 해당 정보를 지체 없이 파기합니다. 개인정보의 파기 절차와 방법은 다음과 같습니다.


파기 절차
파기 사유가 발생한 개인정보를 선정 후 별도 데이터베이스에 저장
내부 방침과 관련 법령(4. 개인정보 보유 및 이용 기간 참조)에 따라 보존 기간 경과 시 개인정보 보호책임자의 승인 후 파기
파기 방법
전자 파일 형태의 경우 재생 및 복구할 수 없는 기술적인 방법으로 완전하게 삭제
그 밖에 기록물, 인쇄물, 서면 등의 경우 분쇄하거나 소각하여 파기


7. 정보주체와 법정대리인의 권리와 의무

이용자는 회원 정보 페이지에서 언제든 개인정보를 조회하거나 수정할 수 있습니다. 이용자와 법정대리인은 개인정보 주체로서 다음과 같은 개인정보 관련 권리를 행사할 수 있습니다.

개인정보 열람
개인정보 오류에 대한 정정·삭제
개인정보 처리정지

권리행사는 이메일(help@butterknifecrew.kr)을 통하여 하실 수 있으며, 이에 대해 관련 법령에 따라 지체없이 조치하겠습니다. 개인정보의 정정 또는 삭제를 요구한 경우 정정 또는 삭제할 때까지 개인정보를 이용하지 않습니다.

이용자는 개인정보를 보호받을 권리와 함께 스스로를 보호하고 타인의 정보를 침해하지 않을 의무도 가지고 있습니다. 비밀번호를 포함한 이용자의 개인정보가 유출되지 않도록 조심하시고 게시물을 포함한 타인의 개인정보를 훼손하지 않도록 유의해 주십시오.


8. 개인정보 안전성 확보 조치

개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.

개인정보 암호화
해킹 등에 대한 기술적 대책
개인정보에 대한 접근 제한
개인정보 처리 직원의 최소화 및 교육


9. 개인정보 자동 수집 장치의 설치, 운영 및 거부

이용자에게 원활한 서비스를 제공하기 위해 이용 정보를 저장하고 수시로 불러오는 쿠키(cookie)를 사용합니다. 쿠키는 서비스를 운영하는데 이용되는 서버가 이용자의 컴퓨터 브라우저에 보내는 소량의 정보로 이용자의 기기에 저장됩니다.

이용자는 쿠키 사용 여부를 선택할 수 있습니다. 단, 쿠키를 저장하지 않으면 서비스 사용에 문제 및 제한이 발생할 수 있습니다.

쿠키의 사용 목적
이용자의 기기에 저장된 쿠키의 내용을 읽어 이용자의 환경설정을 유지하고 최적화된 서비스를 제공하기 위해 사용

쿠키 설치 및 운영 거부
웹브라우저 상단의 옵션 설정을 통해 쿠키 저장을 거부할 수 있습니다.
인터넷 익스플로러: 도구 > 인터넷 옵션 >개인정보 > 설정
구글 크롬: 설정 > 고급 설정 > 개인정보 > 콘텐츠 설정


10. 개인정보 보호책임자

개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.

개인정보 보호책임자
이름: 서현선
직책: ㈜진저티프로젝트 공동대표
연락처: 02-336-0407

개인정보 관련 문의는 개인정보 보호 책임자에게 문의하실 수 있으며, 이용자의 문의에 대해 지체없이 답변 및 처리해드릴 것입니다.


11. 권익침해 구제 방법

서비스 운영자의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 자세한 도움이 필요하신 경우 아래 기관에 문의하시기 바랍니다.

개인정보 침해신고센터
privacy.kisa.or.kr
(국번 없이) 118

개인정보 분쟁조정위원회
www.kopico.go.kr
(국번 없이) 1833-6972

대검찰청 사이버범죄수사단
www.spo.go.kr
02-3480-3573

경찰청 사이버안전국
cyberbureau.police.go.kr
(국번 없이) 182


12. 개인정보 처리방침의 시행

개인정보 취급방침은 정부의 법령 및 지침의 변경, 또는 더 나은 서비스의 제공을 위하여 그 내용이 변경될 수 있습니다. 법령 및 방침에 따른 추가, 삭제 및 정정 시 변경사항 시행 7일 전부터 서비스의 웹사이트(https://butterknifecrew.kr)를 통해 고지할 것입니다.

시행 일자: 2019. 9. 17.


    </pre>
    <%-- <h4 class="section-title section-title--first"><span class="section-title__small">제1장</span>총칙</h4>
    <h5 class="term-small-title">제 1 조(목적)</h5>
    <p class="normal">본 이용약관(이하 '약관')은 버터나이프크루 사이트(이하 '버터나이프크루')가 제공하는 모든 서비스(이하 '서비스')를 이용함에 있어 이용조건 및 절차,
      이용자와 버터나이프크루간의 권리, 의무 및 책임사항과 기타 필요한 사항을 규정함을 목적으로 합니다.</p>

    <h5 class="term-small-title">제 2 조 (용어의 정의)</h5>

    <ul class="circle-ul">
      <li>본 약관에서 사용하는 용어의 정의는 다음과 같습니다.
        <ul class="number-ul">
          <li>1. 이용자 : 본 약관에 따라 버터나이프크루가 제공하는 서비스를 받는자로 회원과 비회원으로 구분되며, 회원은 내부회원과 외부회원으로 분류</li>
          <li>2. 내부회원 : 서울시 대표홈페이지(www.seoul.go.kr)에 개인정보를 제공하여 회원 등록을 한 자로 버터나이프크루에서 제공하는 서비스를 이용할 수 있는
            자
          </li>
          <li>3. 외부회원 : 네이버, 페이스북, 트위터, 카카오 등 민간 SNS를 통해 회원 등록을 한 자로 버터나이프크루에서 제공하는 서비스를 이용할 수 있는 자</li>
          <li>4. 비회원 : 회원 가입을 하지 않고 버터나이프크루가 제공하는 서비스를 이용하는 자로 일부 서비스에 제한을 받을 수도 있음.</li>
          <li>5. 아이디(ID, 고유번호) : 이용자 식별과 이용자의 서비스 이용을 위하여 이용자가 선정하고 버터나이프크루가 승인하는 문자와 숫자의 조합</li>
          <li>6. 비밀번호(PASSWORD) : 이용자의 정보보호를 위해 이용자 자신이 설정한 문자와 숫자의 조합/li>
          <li>7. 이용해지 : 버터나이프크루 또는 회원이 서비스 이용 이후 그 이용계약을 종료시키는 의사표시</li>
        </ul>
      </li>
    </ul>

    <ul class="circle-ul">
      <li>본 약관에서 사용하는 용어의 정의는 제1항에서 정하는 것을 제외하고는 관계법령, 개별서비스에 대한 별도 약관 및 이용규정에서 정하는 바에 의합니다.</li>
    </ul>

    <h5 class="term-small-title">제 3 조 (약관의 효력 및 변경)</h5>

    <ul class="circle-ul">
      <li>본 약관에서 사용하는 용어의 정의는 다음과 같습니다.</li>
      <li>본 약관에서 사용하는 용어의 정의는 다음과 같습니다.</li>
      <li>본 약관에서 사용하는 용어의 정의는 다음과 같습니다.</li>
      <li>본 약관에서 사용하는 용어의 정의는 다음과 같습니다.</li>
      <li>본 약관에서 사용하는 용어의 정의는 다음과 같습니다.</li>
      <li>본 약관에서 사용하는 용어의 정의는 다음과 같습니다.</li>
    </ul>

    <h4 class="section-title"><span class="section-title__small">제2장</span>서비스 이용계약</h4>
  </div> --%>
</div>

<%@ include file="../shared/footer.jsp" %>
</body>
</html>
