<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<!DOCTYPE html>
<html>
<head>
  <title>이용약관 - 버터나이프크루</title>
  <%@ include file="../shared/head.jsp" %>
</head>
<body class="home">
<%@ include file="../shared/header.jsp" %>

<div class="container">
  <h3 class="demo-detail-title">이용약관</h3>
  <div class="terms-wrapper">
    <pre style="white-space: pre-wrap;       /* Since CSS 2.1 */
    white-space: -moz-pre-wrap;  /* Mozilla, since 1999 */
    white-space: -pre-wrap;      /* Opera 4-6 */
    white-space: -o-pre-wrap;    /* Opera 7 */
    word-wrap: break-word;       /* Internet Explorer 5.5+ */">
1. 목적

이용약관은 ㈜진저티프로젝트(이하 ‘회사')가 제공하는 버터나이프크루 온라인 플랫폼(이하 ‘서비스’)의 이용과 관련하여, 버터나이프크루 회원(이하 ‘회원’)과의 권리와 의무, 책임 사항, 회원의 서비스 이용절차에 관한 사항 및 기타 필요한 사항을 규정함을 목적으로 합니다.


2. 약관의 개시와 효력, 개정

회사는 서비스의 가입 과정에 본 약관을 게시합니다. 회사는 관련법에 위배되지 않는 범위에서 본 약관을 변경할 수 있습니다. 회원은 변경되는 약관에 동의하지 않을 권리가 있습니다. 이 경우 회원은 서비스 이용 중단 및 탈퇴 의사를 표시하고 서비스 이용 종료를 요청할 수 있습니다.

다만, 회사가 회원에게 변경된 약관의 내용을 알리면서 회원에게 “7일 이내 의사 표시를 하지 않을 경우 의사 표시가 표명된 것으로 본다는 뜻”을 밝힌 이후에 거부의 의사 표시를 하지 않은 경우 회원이 변경된 약관에 동의하는 것으로 봅니다.

본 약관에 명시되지 않은 사항이 관계 법령에 규정되어 있을 경우에는 그 규정에 따릅니다.


3. 용어의 정의

① 서비스란 회사가 제공하는 버터나이프크루 온라인 플랫폼(https://butterknifecrew.kr)을 의미합니다.
② 회원은 서비스에 개인정보를 제공하고 이용계약을 체결하여 서비스를 이용하는 모든 사용자를 말합니다.
③ 아이디(ID)는 회원의 식별 및 서비스 이용을 위하여 회원이 선정하고 회사가 부여한 문자 또는 숫자, 특수문자 등의 조합을 의미합니다.
④ 비밀번호는 회원의 개인 정보 및 확인을 위해서 회원이 정한 문자 또는 숫자, 특수문자 등의 조합을 의미합니다.
⑤ 콘텐츠는 회원이 서비스를 이용 시 서비스에 게시한 문자, 문서, 그림, 음성, 링크, 파일 혹은 이들의 조합으로 이루어진 정보 등 모든 정보나 자료를 의미합니다.


4. 약관 이외의 준칙

이 약관에 명시되지 않은 사항에 대해서는 관계법령 및 회사가 정한 서비스의 세부 이용 지침 등의 규정에 따릅니다.


5. 이용계약의 체결

이용계약은 회원이 서비스에서 제공하는 회원가입 페이지에서 서비스 이용약관에 동의한 후 이용 신청을 하고 신청한 내용에 대해서 회사가 승낙함으로써 체결됩니다.

회사는 이용약관에 동의한 후 이용 신청한 사용자에 대해서 원칙적으로 접수 순서에 따라 서비스 이용을 승낙합니다. 다만 업무 수행상 또는 기술상 지장이 있을 경우 일정 시간 가입 승인이 지연될 수 있습니다.

회사는 다음 각 호에 해당하는 신청에 대해서 승낙하지 않거나 사후에 이용계약을 해지할 수 있습니다.

① 가입 신청자가 이 약관에 의하여 이전에 회원 자격을 상실한 적이 있는 경우
② 제3자의 이메일 주소 혹은 제3자의 SNS 계정을 이용하여 신청한 경우
③ 회사가 제시하는 내용을 기재하지 않은 경우
④ 신청자의 귀책 사유로 인하여 승인이 불가능하거나 기타 규정한 제반 사항을 위반하며 신청하는 경우
⑤ 부정한 용도로 서비스를 사용하고자 하는 경우
⑥ 비정상적인 방법을 통하여 아이디 및 도메인을 대량으로 생성하는 행위

회원은 언제든지 회원 탈퇴를 요청하여 이용계약을 해지할 수 있습니다. 탈퇴 요청은 내 정보 페이지를 통해 이루어질 수 있습니다.

회원은 회원 가입 시 기재한 개인정보의 내용이 변경될 경우, 바로 변경사항을 정정하여 기재하여야 합니다. 회사는 변경이 지체되어 발생한 회원의 손해에 대해 책임지지 않습니다.

회사는 관련 법률 및 개인정보 처리방침에서 정한 바에 따라 회원에게 요청하는 회원 정보 및 기타 정보 항목을 추가, 삭제 등 변경하여 수집 및 이용할 수 있습니다.


6. 개인정보보호 의무

회사는 관계 법령이 정하는 바에 따라 회원등록정보를 포함한 회원의 개인정보를 보호하기 위하여 노력합니다.

회원은 개인정보보호 관계 법령 및 회사가 정한 개인정보 처리방침에 정한 바에 따릅니다. 단, 회원의 귀책 사유로 인해 노출된 정보에 대해 회사는 일체의 책임을 지지 않습니다.

회사는 회원이 미풍양속에 저해되거나 국가 안보에 위배되는 파일 등 위법한 자료를 등록하고 배포할 경우 관련 기관의 요청이 있을 시 회원의 자료를 열람 및 해당 자료를 관련 기관에 제출할 수 있습니다.


7. 회원의 아이디 및 비밀번호

회원은 아이디와 비밀번호에 관해서 관리할 책임이 있습니다. 회원의 아이디는 다음 각 호에 해당하는 경우에는 이용고객 또는 회사의 요청으로 변경할 수 있습니다.

① 타인에게 혐오감을 주거나 미풍양속에 어긋나는 경우
② 기타 합리적인 사유가 있는 경우

회원은 아이디 및 비밀번호를 제3자가 이용하도록 제공하여서는 안 됩니다. 회사는 회원이 아이디 및 비밀번호를 소홀히 관리하여 발생하는 서비스 이용상의 손해 또는 회사의 고의 또는 중대한 과실이 없는 제3자의 부정 이용 등으로 인한 손해에 대한 책임을 지지 않습니다.

회원은 아이디 및 비밀번호가 도용되거나 제3자가 사용하고 있음을 인지한 경우에는 이를 즉시 회사에 통지하고 회사의 안내에 따라야 합니다.


8. 회원의 의무

회원은 다음 각호에 해당하는 행위를 해서는 안 됩니다.

① 이용 신청 또는 회원 정보 변경 시 허위내용 등록
② 타인의 정보 도용
③ 회사를 사칭하거나 관련 정보를 도용
④ 회사가 게시한 정보의 변경
⑤ 회사와 기타 제3자의 저작권, 영업비밀, 특허권 등 지적재산권에 대한 침해
⑥ 회사와 다른 회원 및 기타 제3자를 희롱하거나, 위협하거나 명예를 손상하는 행위
⑦ 외설, 폭력적인 메시지, 기타 공서양속에 반하는 정보를 공개 또는 게시하는 행위
⑧ 해킹을 통해서 다른 사용자의 정보를 취득하는 행위
⑨ 기타 현행 법령에 위반되는 불법적인 행위

회사는 회원이 앞에 적혀있는 사항에서 금지한 행위를 하는 경우, 위반 행위의 경중에 따라 서비스의 이용 정지 혹은 계약의 해지 등 서비스 이용 제한, 수사 기관에의 고발 조치 등 합당한 조치를 취할 수 있습니다.

회원은 회사의 명시적 사전 동의가 없는 한 서비스의 이용 권한 및 기타 이용 계약상의 지위를 제3자에게 양도, 증여, 대여할 수 없으며 이를 담보로 제공할 수 없습니다.

회원은 관계법, 이 약관의 규정, 이용 안내 및 서비스와 관련하여 공지한 주의사항, 회사가 통지하는 사항 등을 준수하여야 하며, 기타 회사의 업무에 방해되는 행위를 하여서는 안 됩니다.

회원은 회사의 사전 허락 없이 회사가 정한 이용 목적과 방법에 반하여 영업 혹은 광고 활동 등을 할 수 없고, 회원의 서비스 이용이 회사의 재산권, 영업권 또는 비즈니스 모델을 침해하여서는 안됩니다.

회사는 회원이 ‘① 이용 신청 또는 회원 정보 변경 시 허위내용 등록’을 하는 경우 해당 게시물 등을 삭제 또는 임시 삭제할 수 있고 서비스의 이용을 제한하거나 일방적으로 본 계약을 해지할 수 있습니다.


9. 회사의 의무

① 회사는 계속적이고 안정적인 서비스의 제공을 위하여 최선을 다하여 노력합니다.
② 회사는 회원이 안전하게 서비스를 이용할 수 있도록 현재 인터넷 보안 기술의 발전 수준과 제공하는 서비스의 성격에 적합한 보안 시스템을 갖추고 운영해야 합니다.
③ 회사는 서비스를 이용하는 회원으로부터 제기되는 의견이나 불만이 정당하다고 인정할 경우에 이를 처리하여야 합니다. 이때 처리 과정에 대해서 고객에게 메일 및 게시판 등의 방법으로 전달합니다.
④ 회사는 정보통신망 이용촉진 및 정보보호에 관한 법률, 통신비밀보호법, 전기통신사업법 등 서비스의 운영, 유지와 관련 있는 법규를 준수합니다.


10. 이메일을 통한 정보의 제공

회사는 회원의 서비스 이용에 필요하다고 인정되는 다양한 정보를 회원이 제공한 이메일 주소로 제공할 수 있습니다.

회사는 다음 각호에 해당하는 경우 회원의 동의 여부와 상관없이 이메일을 발송할 수 있습니다.

① 이용 신청 혹은 이메일 변경 신청에서 입력한 이메일 주소의 소유를 확인하기 위해서 인증 메일을 발송하는 경우
② 회원의 정보가 변경되어 확인하기 위해서 인증 메일을 발송하는 경우
③ 기타 서비스를 제공함에 있어 회원이 반드시 알아야 하는 중대한 정보라고 회사가 판단하는 경우


11. 서비스 이용의 제한

회사는 천재지변이나 국가비상사태, 해결이 곤란한 기술적 결함 또는 서비스 운영의 심각한 변화 등 불가항력적인 경우가 발생 또는 발생이 예상될 때는 서비스의 전부 또는 일부를 예고 없이 제한하거나 중지할 수 있습니다.

서비스를 이용하게 됨으로써 서비스 영역에서 발생하는 회원 사이의 문제에 대해 회사는 책임을 지지 않습니다.

회원의 관리 소홀로 인하여  아이디(ID) 및 비밀번호의 유출로 인해 회원에게 서비스 이용상의 손해가 발생하거나 제3자에 의한 부정 이용 등으로 회원의 의무조항을 위반한 경우 ID 및 해당 도메인의 이용이 제한될 수 있습니다.

회사가 본 약관 ‘회원의 의무’ 위반 행위를 조사하는 과정에서 해당 회원 ID 및 도메인이 특정 위반 행위에 직접적으로 관련된 경우 등 다른 회원의 권익 보호 및 서비스의 질서유지를 위해 불가피할 경우에는 해당 ID 및 도메인의 이용을 일시적으로 정지할 수 있습니다. 이에 대해 회원은 서비스 홈페이지 또는 이메일 등을 통해 이의 신청을 할 수 있습니다.


12. 서비스 이용의 중지 및 해지

회원은 회사에 언제든지 회원 탈퇴를 요청할 수 있으며, 회사는 이와 같은 요청을 받았을 경우, 관련 법령 등이 정하는 바에 따라 이를 즉시 처리하여야 합니다.

회원이 서비스의 이용 중지를 원하는 경우에는 이메일 등의 방법으로 회사에 중지 신청을 할 수 있습니다. 회사는 이와 같은 요청을 받았을 경우, 관련 법령 등이 정하는 바에 따라 이를 즉시 처리하여야 합니다.

회사는 회원이 본 약관 제8조의 이용자의 의무를 위반한 경우 및 서비스의 정상적인 운영을 방해한 경우에는 사전 통보 후 회원 자격을 제한, 이용계약을 해지하거나 또는 기간을 정하여 서비스의 이용을 중지할 수 있습니다.

회사는 앞서 기재한 사항에도 불구하고, 회원이 저작권법 및 컴퓨터프로그램보호법을 위반한 불법 프로그램의 제공 및 운영 방해, 정보통신망법을 위반한 불법 통신 및 해킹, 악성 프로그램의 배포, 접속 권한 초과행위 등과 같이 관련법을 위반한 경우에는 즉시 영구이용정지를 할 수 있습니다.

회사는 회원이 계속해서 3개월 이상 로그인하지 않는 경우, 회원 정보의 보호 및 운영의 효율성을 위해 이용을 제한할 수 있습니다.

서비스 이용을 제한하거나 계약을 해지하는 경우에는회사는 통지 방식에 따라 알리게 되며 이때 회원은 서비스 홈페이지 또는 이메일 등을 통해 이의신청을 할 수 있습니다. 이때 이의가 정당하다고 회사가 인정하는 경우 회사는 바로 서비스의 이용을 재개합니다.


13. 권리의 귀속 및 저작물의 이용

회원이 서비스 내에 게시한 게시물 등(‘게시물 등’)의 저작권은 해당 게시물의 저작자에게 귀속됩니다.

게시물 등은 검색 결과 내지 관련 프로모션 등에도 노출될 수 있습니다. 해당 노출을 위해 필요한 범위 내에서는 일부 수정, 복제, 편집되어 게시될 수 있습니다. 이 경우, 회사는 저작권법 규정을 준수하며, 회원은 언제든지 이메일 또는 각 서비스 내 관리기능을 통해 해당 게시물 등에 대해 삭제, 검색 결과 제외, 비공개 등의 조치를 취할 수 있습니다.

회사는 위 사항 이외의 방법으로 회원의 게시물 등을 이용하고자 하는 경우, 이메일 등을 통해 사전에 회원의 동의를 얻습니다.


14. 게시물의 관리

회원의 게시물이 정보통신망법 및 저작권법 등 관련법에 위반되는 내용을 포함하는 경우, 권리자는 관련법이 정한 절차에 따라 해당 게시물의 게시 중단 및 삭제 등을 요청할 수 있으며, 회사는 관련법에 따라 조치를 취하여야 합니다.

회사는 권리자의 요청이 없는 경우라도 권리침해가 인정될 만한 사유가 있거나 본 약관 및 기타 회사의 정책, 관련법에 위반되는 경우에는 관련법에 따라 해당 게시물에 대해 임시조치 등을 취할 수 있습니다.


15. 책임 제한

① 회사는 회원의 약관, 서비스 이용 방법 및 이용 기준을 준수하지 않는 등 회원의 귀책 사유로 인한 서비스 이용의 장애에 대하여는 책임지지 않습니다.
② 회사는 서비스를 통하여 게재한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 관하여는 보증하지 않습니다.
③ 회사는 회원 간 또는 회원과 제3자 상호 간에 서비스를 매개로 하여 거래 등을 한 경우에는 책임이 면제됩니다.
④ 회사는 서비스 이용과 관련하여 관련법에 특별한 규정이 없는 한 책임지지 않습니다.
⑤ 회사는 사전에 공지된 서비스용 설비의 보수, 교체, 정기점검, 공사 등 부득이한 사유로 서비스가 중지되거나 장애가 발생한 경우에 대서는 책임이 면제됩니다.
⑥ 회원은 자신의 결정에 의하여 회사의 서비스를 사용하여 특정 프로그램이나 정보 등을 다운로드하거나 접근함으로써 입게 되는 컴퓨터 시스템상의 손해나 데이터, 정보의 상실에 대한 책임을 집니다.
⑦ 회사는 기간통신사업자가 전기통신 서비스를 중지하거나 정상적으로 제공하지 아니하여 손해가 발생한 경우에는 책임이 면제됩니다.
⑧ 회원의 컴퓨터 오류, 신상정보 및 이메일 주소의 부정확한 기재, 비밀번호 관리의 소홀 등 회원의 귀책 사유로 인해 손해가 발생한 경우 회사는 책임지지 않습니다.
⑨ 회사는 회원의 컴퓨터 환경이나 회사의 관리 범위에 있지 아니한 보안 문제로 인하여 발생하는 제반 문제 또는 현재의 보안기술 수준으로 방어가 곤란한 네트워크 해킹 등 회사의 귀책 사유 없이 발생하는 문제에 대해서 책임지지 않습니다.
⑩ 회사는 서비스가 제공한 내용에 대한 중요 정보의 정확성, 내용, 완전성, 적법성, 신뢰성 등에 대하여 보증하거나 책임지지 않습니다. 사이트의 삭제, 저장 실패, 잘못된 인도, 정보에 대한 제공에 대한 궁극적인 책임을 지지 않습니다. 회사는 회원이 서비스 내 또는 웹사이트상에 게시 또는 전송한 정보, 자료, 사실의 신뢰도, 정확성, 완결성, 품질 등 내용에 대해서는 책임을 지지 않습니다.
⑪ 회사는 회원 상호 간 또는 회원과 제3자 상호 간에 서비스를 매개로 발생한 분쟁에 대해 개입할 의무가 없으며 이로 인한 손해를 배상할 책임도 없습니다.
⑫ 회사는 회원이 서비스를 이용하여 기대하는 효용을 얻지 못한 것에 대하여 책임지지 않으며 서비스에 대한 취사선택 또는 이용으로 발생하는 손해 등에 대해서는 책임이 면제됩니다.
⑬ 회사는 회원의 게시물을 등록 전에 사전심사하거나 상시로 게시물의 내용을 확인 또는 검토하여야 할 의무가 없으며, 그 결과에 대한 책임지지 않습니다.
⑭ 회사는 천재지변, 전쟁, 기간통신사업자의 서비스 중지, 제3자가 제공하는 오픈아이디의 인증 장애, 해결이 곤란한 기술적 결함 기타 불가항력으로 인하여 서비스를 제공할 수 없는 경우 책임이 면제됩니다.


16. 준거법 및 재판관할

회사와 회원 간 제기된 소송에는 대한민국법을 준거법으로 합니다. 회사와 회원 간 발생한 분쟁에 관한 소송은 민사소송법상의 관할법원에 제소합니다.

본 약관의 내용을 여러분이 쉽게 확인할 수 있도록 서비스 초기 화면에 게시하고 있습니다. 회사는 서비스와 관련된 정책을 개선하고자 회원과의 지속적인 의견 교환을 통해 합리적인 운영 정책을 세울 수 있도록 노력합니다. 약관이 변경될 경우 최소 7일 전에 서비스 공지사항을 통해 공지하도록 하겠습니다.

시행 일자: 2019. 9. 17.


버터나이프크루 온라인 플랫폼과 관련하여 궁금하신 사항이 있으시면 이메일(help@butterknifecrew.kr)로 문의하시기 바랍니다.

    </pre>
  </div>
    <%-- <h5 class="term-small-title">1. 목적</h5>
    <p class="normal">이용약관은 ㈜진저티프로젝트(이하 ‘회사')가 제공하는 버터나이프크루 온라인 플랫폼(이하 ‘서비스’)의 이용과 관련하여, 버터나이프크루 회원(이하 ‘회원’)과의 권리와 의무, 책임 사항, 회원의 서비스 이용절차에 관한 사항 및 기타 필요한 사항을 규정함을 목적으로 합니다. </p>

    <h5 class="term-small-title">2. 약관의 개시와 효력, 개정</h5>
    <p class="normal">회사는 서비스의 가입 과정에 본 약관을 게시합니다. 회사는 관련법에 위배되지 않는 범위에서 본 약관을 변경할 수 있습니다. 회원은 변경되는 약관에 동의하지 않을 권리가 있습니다. 이 경우 회원은 서비스 이용 중단 및 탈퇴 의사를 표시하고 서비스 이용 종료를 요청할 수 있습니다.</p>
    <p class="normal">다만, 회사가 회원에게 변경된 약관의 내용을 알리면서 회원에게 “7일 이내 의사 표시를 하지 않을 경우 의사 표시가 표명된 것으로 본다는 뜻”을 밝힌 이후에 거부의 의사 표시를 하지 않은 경우 회원이 변경된 약관에 동의하는 것으로 봅니다.</p>
    <p class="normal">본 약관에 명시되지 않은 사항이 관계 법령에 규정되어 있을 경우에는 그 규정에 따릅니다.</p>

    <h5 class="term-small-title">3. 용어의 정의</h5>
    <p class="normal">
      <ol>
        <li>서비스란 회사가 제공하는 버터나이프크루 온라인 플랫폼(https://butterknifecrew.kr)을 의미합니다.</li>
        <li>회원은 서비스에 개인정보를 제공하고 이용계약을 체결하여 서비스를 이용하는 모든 사용자를 말합니다. </li>
        <li>아이디(ID)는 회원의 식별 및 서비스 이용을 위하여 회원이 선정하고 회사가 부여한 문자 또는 숫자, 특수문자 등의 조합을 의미합니다.</li>
        <li>비밀번호는 회원의 개인 정보 및 확인을 위해서 회원이 정한 문자 또는 숫자, 특수문자 등의 조합을 의미합니다. </li>
        <li>콘텐츠는 회원이 서비스를 이용 시 서비스에 게시한 문자, 문서, 그림, 음성, 링크, 파일 혹은 이들의 조합으로 이루어진 정보 등 모든 정보나 자료를 의미합니다. </li>
      </ol>
    </p>

    <h5 class="term-small-title">4. 약관 이외의 준칙</h5>
    <p class="normal">이 약관에 명시되지 않은 사항에 대해서는 관계법령 및 회사가 정한 서비스의 세부 이용 지침 등의 규정에 따릅니다.</p>

<p class="normal"></p>


    <h5 class="term-small-title">3. 용어의 정의</h5>
    <p class="normal"></p>
    <ul class="circle-ul">
      <li>본 약관에서 사용하는 용어의 정의는 다음과 같습니다.
        <ul class="number-ul">
          <li>1. 이용자 : 본 약관에 따라 버터나이프크루가 제공하는 서비스를 받는자로 회원과 비회원으로 구분되며, 회원은 내부회원과 외부회원으로 분류</li>
          <li>2. 내부회원 : 서울시 대표홈페이지(www.seoul.go.kr)에 개인정보를 제공하여 회원 등록을 한 자로 버터나이프크루에서 제공하는 서비스를 이용할 수 있는
            자
          </li>
          <li>3. 외부회원 : 네이버, 페이스북, 트위터, 카카오 등 민간 SNS를 통해 회원 등록을 한 자로 버터나이프크루에서 제공하는 서비스를 이용할 수 있는 자</li>
          <li>4. 비회원 : 회원 가입을 하지 않고 버터나이프크루가 제공하는 서비스를 이용하는 자로 일부 서비스에 제한을 받을 수도 있음.</li>
          <li>5. 아이디(ID, 고유번호) : 이용자 식별과 이용자의 서비스 이용을 위하여 이용자가 선정하고 버터나이프크루가 승인하는 문자와 숫자의 조합</li>
          <li>6. 비밀번호(PASSWORD) : 이용자의 정보보호를 위해 이용자 자신이 설정한 문자와 숫자의 조합/li>
          <li>7. 이용해지 : 버터나이프크루 또는 회원이 서비스 이용 이후 그 이용계약을 종료시키는 의사표시</li>
        </ul>
      </li>
    </ul>

    <ul class="circle-ul">
      <li>본 약관에서 사용하는 용어의 정의는 제1항에서 정하는 것을 제외하고는 관계법령, 개별서비스에 대한 별도 약관 및 이용규정에서 정하는 바에 의합니다.</li>
    </ul>

    <h5 class="term-small-title">제 3 조 (약관의 효력 및 변경)</h5>

    <ul class="circle-ul">
      <li>본 약관에서 사용하는 용어의 정의는 다음과 같습니다.</li>
      <li>본 약관에서 사용하는 용어의 정의는 다음과 같습니다.</li>
      <li>본 약관에서 사용하는 용어의 정의는 다음과 같습니다.</li>
      <li>본 약관에서 사용하는 용어의 정의는 다음과 같습니다.</li>
      <li>본 약관에서 사용하는 용어의 정의는 다음과 같습니다.</li>
      <li>본 약관에서 사용하는 용어의 정의는 다음과 같습니다.</li>
    </ul>

    <h4 class="section-title"><span class="section-title__small">제2장</span>서비스 이용계약</h4>
  </div> --%>
</div>

<%@ include file="../shared/footer.jsp" %>
</body>
</html>
