<%@ page contentType="text/html;charset=UTF-8" language="java" %>
# 이 보드에 버터를 추가하는 방법 (기여 가이드)

* [제안 배경]과 [관련 네트워크]에 알고 있는 정보를 추가해주세요.
* 사실과 다른 내용이 있다면 수정해주세요.
* 글이 어색한 부분을 수정해주세요.
* `버터에 기여할 수 있는 방법을 더 추가해주세요.`

# 정책 제안

## 제안 제목

## 제안 내용

### 제안 요약

`제안 내용을 잘 나타낼 수 있는 한 줄 요약을 적어주세요.`

### 제안 내용

`'무엇을' 제안하고 싶은지 목표와 대상 주요 내용을 추가해보세요.`

#### 목표

#### 대상

#### 주요 내용

## 제안 배경

### 배경 내용

### 근거 자료

`제안 배경의 근거가 될 만한 내용들을 추가해보세요.`

#### 법적 근거

#### 관련 정책 사례

#### 관련 자료

#### 당사자 경험이나 사례

## 관련 네트워크

`이 정책제안과 관련되어 있는 네트워크를 모아보세요.`

### 커뮤니티

### 기관, 단체

### 개인

### 기타

# 참고

`다른 크루들이 이 버터보드에 더 기여할 수 있도록 필요한 정보를 추가해보세요.`

이 팀은 버터나이프크루 슬랙의 `#채널 (팀 이름)` 에서 이야기 나누고 있습니다.

## 오프라인 공동작업 살롱 일정

* `일시, 장소, 주요 계획`
* `ex) 19/10/26, 서울 합정 인디스쿨(주소), 관련 정책 사례 리서치`
